[
  {
    "Gtin_Producto": 7708951417924,
    "Name": "Elixir de Vitalidad",
    "Description": "Revitaliza y energiza con una mezcla única de ingredientes naturales. Ideal para mantenerse activo durante todo el día."
  },
  {
    "Gtin_Producto": 7708951417931,
    "Name": "Lápiz Labial Cremoso",
    "Description": "Un lápiz labial altamente pigmentado que hidrata tus labios mientras les brinda un color duradero y audaz."
  },
  {
    "Gtin_Producto": 7708951417986,
    "Name": "Café Aromático de la Montaña",
    "Description": "Disfruta de un café de origen único, cultivado en las alturas de las montañas, con un sabor suave y notas aterciopeladas."
  },
  {
    "Gtin_Producto": 7709200988233,
    "Name": "Reloj Cronógrafo Elegante",
    "Description": "Un reloj sofisticado con funcionalidades cronógrafo y una estética elegante que complementa cualquier atuendo."
  },
  {
    "Gtin_Producto": 7754487001656,
    "Name": "Serum Reparador Nocturno",
    "Description": "Nutre tu piel durante la noche con este serum restaurador que ayuda a reducir los signos del envejecimiento y mejorar la textura."
  },
  {
    "Gtin_Producto": 7754487001663,
    "Name": "Zapatillas FlexiFit",
    "Description": "Zapatillas deportivas diseñadas para proporcionar comodidad y soporte durante tus entrenamientos, con una suela flexible que se adapta a tus movimientos."
  },
  {
    "Gtin_Producto": 7754487001670,
    "Name": "Juego de Utensilios de Cocina Brillante",
    "Description": "Un conjunto de utensilios de cocina antiadherentes con mangos brillantes y ergonómicos, perfectos para cocinar con estilo."
  },
  {
    "Gtin_Producto": 7754487001687,
    "Name": "Perfume Encanto Nocturno",
    "Description": "Una fragancia seductora que captura la magia de la noche con notas florales y sensuales que te envuelven en un aura misteriosa."
  },
  {
    "Gtin_Producto": 7708951417925,
    "Name": "Mochila AdventurePro",
    "Description": "Una mochila resistente al agua con compartimentos ajustables, ideal para aventuras al aire libre y viajes emocionantes."
  },
  {
    "Gtin_Producto": 7708951417932,
    "Name": "Monitor ClaroVision",
    "Description": "Un monitor de alta resolución con tecnología ClaroVision que ofrece colores vibrantes y una claridad excepcional para una experiencia visual envolvente."
  },
  {
    "Gtin_Producto": 7708951417987,
    "Name": "Planta de Interior Serenidad",
    "Description": "Agrega calma a tu espacio con esta planta de interior de bajo mantenimiento, conocida por purificar el aire y promover la tranquilidad."
  },
  {
    "Gtin_Producto": 7709200988234,
    "Name": "Crema Hidratante Resplandor Solar",
    "Description": "Protege y nutre tu piel bajo el sol con esta crema hidratante de amplio espectro que también realza un resplandor natural."
  },
  {
    "Gtin_Producto": 7754487001657,
    "Name": "Auriculares Sonido Épico",
    "Description": "Sumérgete en un sonido épico con estos auriculares inalámbricos que ofrecen bajos profundos y agudos nítidos para una experiencia auditiva excepcional."
  },
  {
    "Gtin_Producto": 7754487001664,
    "Name": "Libreta Creativa DreamScape",
    "Description": "Da rienda suelta a tu creatividad en las páginas de esta libreta inspiradora, diseñada con papel de alta calidad para todo tipo de medios."
  },
  {
    "Gtin_Producto": 7754487001671,
    "Name": "Cámara Instantánea Nostalgia",
    "Description": "Captura momentos al instante con esta cámara que fusiona la nostalgia del pasado con la conveniencia de la tecnología moderna."
  },
  {
    "Gtin_Producto": 7754487001688,
    "Name": "Juego de Construcción EcoBloques",
    "Description": "Fomenta la imaginación y cuidado del medio ambiente con este set de bloques de construcción hechos de materiales ecológicos y seguros."
  },
  {
    "Gtin_Producto": 7708951417926,
    "Name": "Té Herbal Noche Tranquila",
    "Description": "Disfruta de una noche tranquila con una taza de té herbal especialmente formulado para promover el sueño y la relajación."
  },
  {
    "Gtin_Producto": 7708951417933,
    "Name": "Chaqueta Aislante UrbanX",
    "Description": "Mantente abrigado y con estilo en la ciudad con esta chaqueta aislante que combina funcionalidad y diseño urbano."
  },
  {
    "Gtin_Producto": 7708951417988,
    "Name": "Puzzle Arte del Mundo",
    "Description": "Descubre la belleza de diferentes culturas y lugares mientras resuelves este rompecabezas artístico del mundo."
  },
  {
    "Gtin_Producto": 7709200988235,
    "Name": "Robot Educativo TechMind",
    "Description": "Un robot programable diseñado para enseñar conceptos de codificación y tecnología de manera interactiva y divertida."
  },
  {
    "Gtin_Producto": 7754487001658,
    "Name": "Aceite Esencial Aromaterapia",
    "Description": "Crea un ambiente relajante con este aceite esencial que ofrece beneficios terapéuticos y aromas envolventes para el bienestar."
  },
  {
    "Gtin_Producto": 7754487001665,
    "Name": "Camiseta Gráfica EcoConscious",
    "Description": "Una camiseta con diseños gráficos impresos con tintas ecológicas, perfecta para expresar tu estilo de manera consciente."
  },
  {
    "Gtin_Producto": 7754487001672,
    "Name": "Set de Brochas Maquillaje Glam",
    "Description": "Logra un maquillaje deslumbrante con este conjunto de brochas de alta calidad que facilitan la aplicación precisa y mezcla de productos."
  },
  {
    "Gtin_Producto": 7754487001689,
    "Name": "Altavoz Bluetooth Harmony",
    "Description": "Disfruta de tu música favorita con este altavoz Bluetooth que combina un sonido potente con un diseño elegante y compacto."
  },
  {
    "Gtin_Producto": 7708951417927,
    "Name": "Calcetines Térmicos ComfortStep",
    "Description": "Mantén tus pies calientes y cómodos en cualquier clima con estos calcetines térmicos que cuentan con tecnología de aislamiento avanzado."
  },
  {
    "Gtin_Producto": 7708951417934,
    "Name": "Juego de Mesa Estrategia RealmQuest",
    "Description": "Sumérgete en un mundo de estrategia y fantasía con este juego de mesa que desafía tu mente y te transporta a un reino épico."
  },
  {
    "Gtin_Producto": 7708951417989,
    "Name": "Loción Refrescante Post-Entrenamiento",
    "Description": "Revitaliza tu piel después del entrenamiento con esta loción refrescante que ayuda a calmar los músculos y proporcionar hidratación."
  },
  {
    "Gtin_Producto": 7709200988236,
    "Name": "Manta Suavidad Abrazos",
    "Description": "Envuélvete en esta manta suave y acogedora que brinda calor y comodidad, perfecta para noches acogedoras en casa."
  },
  {
    "Gtin_Producto": 7754487001659,
    "Name": "Portátil UltraSlim Infinity",
    "Description": "Potencia y portabilidad se combinan en este portátil UltraSlim que ofrece un rendimiento excepcional en un diseño delgado y elegante."
  },
  {
    "Gtin_Producto": 7754487001666,
    "Name": "Jardín Vertical VerdeVista",
    "Description": "Transforma tus espacios con este jardín vertical que agrega vegetación y frescura, incluso en entornos urbanos limitados."
  },
  {
    "Gtin_Producto": 7754487001673,
    "Name": "Set de Velas Aromáticas Serenidad",
    "Description": "Crea un ambiente de calma y serenidad con este conjunto de velas aromáticas que llenan el aire con fragancias relajantes."
  },
  {
    "Gtin_Producto": 7754487001690,
    "Name": "Crema Estilizante Cabello Brillante",
    "Description": "Dale a tu cabello un brillo deslumbrante y un estilo duradero con esta crema estilizante que también protege contra el calor."
  },
  {
    "Gtin_Producto": 7708951417928,
    "Name": "Rompecabezas 3D Ingenio Mecánico",
    "Description": "Desafía tu mente con este rompecabezas 3D que te sumerge en el mundo de la ingeniería mecánica mientras resuelves intrincados problemas."
  },
  {
    "Gtin_Producto": 7708951417935,
    "Name": "Mochila Elegante Urbana",
    "Description": "Combina funcionalidad y estilo con esta mochila elegante diseñada para la vida urbana, con compartimentos inteligentes y detalles modernos."
  },
  {
    "Gtin_Producto": 7708951417990,
    "Name": "Set de Pinceles Artísticos ProMaster",
    "Description": "Expresa tu creatividad en lienzo con este conjunto de pinceles artísticos de alta calidad que son imprescindibles para artistas."
  },
  {
    "Gtin_Producto": 7709200988237,
    "Name": "Aceite Barbacoa Sabor Ahumado",
    "Description": "Mejora tus comidas a la parrilla con este aceite con sabor ahumado que agrega un toque delicioso y aromático a tus platos."
  },
  {
    "Gtin_Producto": 7754487001660,
    "Name": "Set de Tazas Esmaltadas Retro",
    "Description": "Disfruta de tu bebida favorita en estas tazas esmaltadas con un encanto retro que evoca recuerdos de tiempos pasados."
  },
  {
    "Gtin_Producto": 7754487001667,
    "Name": "Crema Manos Hidratación Profunda",
    "Description": "Nutre tus manos con esta crema hidratante de absorción rápida que suaviza la piel y protege contra la sequedad."
  },
  {
    "Gtin_Producto": 7754487001674,
    "Name": "Puzzle Geográfico TerraPuzzle",
    "Description": "Explora la geografía del mundo mientras ensamblas este puzzle que representa mapas detallados y fronteras precisas."
  },
  {
    "Gtin_Producto": 7754487001691,
    "Name": "Lámpara Escritorio FlexiLume",
    "Description": "Ilumina tu espacio de trabajo con esta lámpara de escritorio que ofrece ajuste de brillo y temperatura de color para mayor comodidad visual."
  },
  {
    "Gtin_Producto": 7708951417929,
    "Name": "Set de Viaje Aventura Compacta",
    "Description": "Prepárate para la aventura con este set de viaje compacto que incluye elementos esenciales para explorar nuevos destinos cómodamente."
  },
  {
    "Gtin_Producto": 7708951417936,
    "Name": "Crema Contorno Ojos Luminosidad",
    "Description": "Ilumina y revitaliza el área de los ojos con esta crema de contorno que reduce la hinchazón y las ojeras para una mirada radiante."
  },
  {
    "Gtin_Producto": 7708951417991,
    "Name": "Juego Estratégico WarRealms",
    "Description": "Entra en un mundo de estrategia y guerra con este juego de mesa que te desafía a construir imperios y conquistar territorios."
  },
  {
    "Gtin_Producto": 7709200988238,
    "Name": "Cepillo Dental EcoClean",
    "Description": "Cuida tus dientes y el medio ambiente con este cepillo dental ecoamigable, diseñado para una limpieza efectiva y sostenible."
  },
  {
    "Gtin_Producto": 7754487001661,
    "Name": "Velas Flotantes Nocturnas",
    "Description": "Agrega un toque mágico a tu espacio con estas velas flotantes que crean un ambiente sereno y encantador durante las noches."
  },
  {
    "Gtin_Producto": 7754487001668,
    "Name": "Set de Té Matcha Tradicional",
    "Description": "Experimenta la ceremonia del té con este set de té matcha que incluye todo lo necesario para preparar esta bebida tradicional."
  },
  {
    "Gtin_Producto": 7754487001675,
    "Name": "Juego Construcción BioRobots",
    "Description": "Combina diversión y aprendizaje con este juego de construcción que te permite ensamblar y programar robots biológicamente inspirados."
  },
  {
    "Gtin_Producto": 7754487001692,
    "Name": "Candelabro Elegante Luna",
    "Description": "Agrega un toque de elegancia a tu hogar con este candelabro en forma de luna que crea patrones de luz cautivadores."
  },
  {
    "Gtin_Producto": 7708951417930,
    "Name": "Set de Sartenes Antiadherentes",
    "Description": "Renueva tu cocina con este set de sartenes antiadherentes que facilitan la cocción y limpieza, garantizando resultados deliciosos."
  },
  {
    "Gtin_Producto": 7708951417937,
    "Name": "Reloj Digital RetroTech",
    "Description": "Combina lo retro y lo moderno con este reloj digital que presenta un diseño nostálgico junto con características tecnológicas avanzadas."
  }
]
